Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_lakimiessihteerin_maaraaikaisen_tehtavan_hakuaikaa_31_1_2021_saakka.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät jatkaa lakimiessihteerin määräaikaisen tehtävän hakuaikaa 31.1.2021 saakka
sms: Sääʹmteʹǧǧ juätkk lääʹǩǩpiisar mieʹrräiggsaž tuâj ooccâmääiʹj 31.1.2021 räjja

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2021 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2021 räjja.

source: Lakimiessihteerin tehtävänä on mm.
sms: Lääʹǩǩpiisar tuâjjan lij jm..

source: valmistella saamelaisten oikeusasemaan, elinkeinoihin, ja saamelaisten kotiseutualueella ja vaikutuksiltaan sinne ulottuvia maankäyttöä koskevia oikeudellisia asioita,
sms: valmštõõllâd säʹmmlai vuõiggâdvuõttsâjja, jieʹllemvuõʹjjid, da säʹmmlai dommvuuʹd da vaaiktõõzzi beäʹlest tåk vuällai mäddââʹnnem kuõskki vuõiggâdvuõđlaž aaʹššid,

source: toimia elinkeino- ja oikeuslautakunnan esittelijänä ja sihteerinä ja siinä ominaisuudessa valmistella lautakunnan kokouksessa käsiteltävät asiat sekä toimeenpanna sen päätökset,
sms: toiʹmmjed jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd aaʹšši valmštõõllʼjen da piisren da tõʹst valmštõõllâd luʹvddkååʹdd såbbrest ǩiõttʼtõõllâmnalla åårrai aaʹššid di tåimmapiijjâd tõn tuʹmmstõõǥǥid,

source: seurata saamelaisten oikeusasemaa, elinkeinoja ja saamelaisten kotiseutualueen maankäyttöä koskevien ja vaikutuksiltaan sinne ulottuvien lainsäädäntöhankkeiden etenemistä,
sms: seuʹrrjed säʹmmlai vuõiggâdvuõttsââʹj, jieʹllemvuõʹjjid da säʹmmlai dommvuuʹd mäddââʹnnem kuõskki da vaaiktõõzzi beäʹlest tåk vuällai lääʹǩǩšiõtteemhaʹŋǩǩõõzzi ouddnummuž,

source: avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa kansallisissa ja kansainvälisissä tehtävissä,
sms: vieʹǩǩted teeʹǧǧ saaǥǥjååʹđteei toiʹmmsuärggses kuulli meersaž da meeraikõskksaž tuâjain

source: toimeenpanna käräjien kokouksen ja hallituksen tekemät toimialansa päätökset sekä avustaa käräjien muuta henkilöstöä oikeudellisten kysymysten valmistelussa,
sms: tåimmapiijjâd teeʹǧǧ såbbar da halltõõzz tuejjeem toiʹmmsueʹrjes tuʹmmstõõǥǥid di vieʹǩǩted teeʹǧǧ jeeʹres tuâjjlažkååʹdd vuõiggâdvuõđlaž kõõččmõõžži valmštõõllmest,

source: hoitaa muut toimialaansa kuuluvat sekä elinkeino- ja oikeuslautakunnan ja hallintopäällikön hänelle erikseen määräämät toimialaansa kuuluvat tehtävät.
sms: håiddad jeeʹres toiʹmmsuärggses kuulli di jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd da vaaldâšmjååʹđteei suʹnne jeäʹrben mieʹrreem toiʹmmsuärggses kuulli tuâjaid.

source: Tehtäväkuvaa voidaan tarkentaa myöhemmin tarpeen mukaan.
sms: Tuâjjkoov vueiʹtet tääʹrǩeed mââʹjben taarb mieʹldd.

source: Tehtävä pyritään vakinaistamaan vuoden 2021 aikana.
sms: Tuâj põõrǥât vuäǯǯad põõššjen eeʹjj 2020 äiʹǧǧen.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto (ylempi korkeakoulututkinto) ja saamelaisia koskevien oikeudellisten asioiden tuntemus sekä saamen kielen taito.
sms: Sääʹmteʹǧǧasetõõzz (1727/95) meâldlaž ââʹntemkaiʹbbjõssân lij vuõiǥâstiõđ kandidaatt tuʹtǩǩõs (õllʼjab õllškooultuʹtǩǩõs) da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš di sääʹmǩiõlltäidd.

source: Viran menestyksellistä hoitamista edesauttaa lisäksi hyvä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvä ruotsin/norjan kielen ja englannin kielen taito.
sms: Veeʹrj oʹnstam håiddmõõžž õõudâs vieʹǩǩat veâl šiõǥǥ sääʹmkulttuur da vaaldšmallaš tuâjai tobddmõš di šiõǥǥ ruõcc/taarr ǩiõll da eŋgglõsǩiõl täidd.

source: Virantäytössä noudatetaan kahden kuukauden koeaikaa.
sms: Veeʹrj tieuʹddmest ââʹnet kuõiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I mukaan (peruspalkka 3132,72 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz III/I mieʹldd (vuâđđpäʹlǩǩ 3132,72 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan kokemuslisät ja saamelaisalueella työskennellessä 24 %:n lisä.
sms: Vuâđđpääʹlǩ õõl tuâjast määuʹset lõõʹzzid tuâjast haʹrjjnem mieʹldd da sääʹmvuuʹdest tuejjeʹmmen 24 % lââʹzz.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 31.1.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?e6fbccf1
sms: Ooccmõõžžid meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 31.1.2021 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?fa24dc71

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Lââʹssteâđaid oudd vaaldâšmjååʹđteei Pia Ruotsala teʹl. +358(0)10 839 3106. Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 19.1.2021 Saamelaiskäräjät
sms: Aanrest 19.1.2021 Sääʹmteʹǧǧ
